tap "aws/tap"
tap "aylei/tap"
tap "boz/repo"
tap "conduktor/brew"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "mike-engel/jwt-cli"
tap "minamijoyo/tfmigrate"
tap "norwoodj/tap"
tap "tilt-dev/tap"
tap "warrensbox/tap"
tap "zmwangx/ets", "https://github.com/zmwangx/ets"
brew "sqlite"
brew "python@3.9"
brew "ansible@2.9"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "python@3.10"
brew "autojump"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "fontconfig"
brew "glib"
brew "tcl-tk", link: false
brew "cairo"
brew "coreutils"
brew "guile"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "dateutils"
brew "dive"
brew "exa"
brew "findutils"
brew "harfbuzz"
brew "flyway"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "gcc"
brew "libavif"
brew "gd"
brew "gdk-pixbuf"
brew "gh"
brew "gimme-aws-creds"
brew "git"
brew "git-filter-repo"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "gradle-completion"
brew "netpbm"
brew "python@3.8"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "helm"
brew "htop"
brew "httpie"
brew "jq"
brew "kafka"
brew "librdkafka"
brew "kcat"
brew "krb5"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kustomize"
brew "libssh"
brew "libssh2"
brew "libxml2"
brew "libxmlsec1"
brew "lima"
brew "mdcat"
brew "minikube"
brew "nano"
brew "ncdu"
brew "nghttp2"
brew "nmap"
brew "oath-toolkit"
brew "octant"
brew "openssl@3", link: false
brew "pass"
brew "pass-otp"
brew "pipenv"
brew "postgresql@14"
brew "pre-commit"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@2", link: false
brew "rust"
brew "stern"
brew "stow"
brew "subversion"
brew "telnet"
brew "terraform@0.12"
brew "terraformer"
brew "terragrunt", link: false
brew "tfenv"
brew "tflint"
brew "watch"
brew "wireguard-tools"
brew "wireshark"
brew "yarn"
brew "yq"
brew "zplug"
brew "zsh"
brew "zsh-completions"
brew "aws/tap/ec2-instance-selector"
brew "aylei/tap/kubectl-debug"
brew "boz/repo/kail"
brew "derailed/k9s/k9s"
brew "jesseduffield/lazydocker/lazydocker"
brew "mike-engel/jwt-cli/jwt-cli"
brew "minamijoyo/tfmigrate/tfmigrate"
brew "norwoodj/tap/helm-docs"
brew "tilt-dev/tap/tilt"
brew "warrensbox/tap/tgswitch"
brew "zmwangx/ets/ets"
cask "amethyst"
cask "android-platform-tools"
cask "conduktor"
cask "docker"
cask "finch"
cask "gimp"
cask "kafka-tool"
cask "lens"
cask "pgadmin4"
cask "rectangle"
cask "thedesk"
cask "whalebird"
cask "zenmap"
